Repository: organicmaps/organicmaps.app
Catalog: po/content.*.po
Languages: da, es

source: Fix red cities found by our [public transport validator][public_transport_validator], for subways and light rails to work in the app.
da: Fix røde byer, der er fundet af vores [validator for offentlig transport][public_transport_validator], så metroer og letbaner kan fungere i appen.
es: Arregla las ciudades en rojo encontradas por nuestro [validador de nuestro transporte público][public_transport_validatos], para que metros y trenes ligeros funcionen en la aplicación.

source: Support other users on [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
da: Støt andre brugere på [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].

source: Tell everyone about Organic Maps. A bigger community is a stronger community.
da: Fortæl alle om Organic Maps. Et større fællesskab er et stærkere fællesskab.
es: Háblale a todo el mundo sobre Organic Maps. Una comunidad más grande es una comunidad más fuerte.

source: Rate us in [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
da: Bedøm os på [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].

source: Any help is welcome!
da: Enhver form for hjælp er velkommen!
es: ¡Cualquier ayuda es bienvenida!

source: Our small team is very grateful for your feedback and support. Organic Maps would not be possible without our users ❤️.
da: Vores lille team er meget taknemmelig for jeres feedback og støtte. Organic Maps ville ikke være mulig uden vores brugere ❤️.
es: Nuestro pequeño equipo está muy agradecido por tu compentarios y apoyo. Organic Maps no sería posible sin nuestros usuarios ❤️.

source: Terms of use for Organic Maps application
da: Vilkår for brug af Organic Maps-applikationen
es: Términos de uso para la aplicación Organic Maps

source: Terms
da: Betingelser
es: Términos

source: Organic Maps: terms
da: Organiske kort: betingelser
es: Organic Maps: términos

source: This app is licensed under the Apache License, Version 2.0 (the "License"); you may not use this application except in compliance with the License.
da: Denne app er licenseret under Apache-licensen, Version 2.0 ("Licensen"); du må kun bruge denne applikation i overensstemmelse med licensen.
es: Esta aplicación está licenciada bajo la Apache License, Version 2.0 (la "Licencia"); no puedes utilizar esta aplicación excepto en cumplimiento con la Licencia.

source: You may obtain a copy of the License at [http://www.apache.org/licenses/LICENSE-2.0][license]
da: Du kan få en kopi af licensen på [http://www.apache.org/licenses/LICENSE-2.0][license]
es: Puedes obtener una copia de la Licencia en [http://www.apache.org/licenses/LICENSE-2.0][license]

source: Unless required by applicable law or agreed to in writing, software distributed under the License is distributed on an "AS IS" BASIS, WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied. See the License for the specific language governing permissions and limitations under the License.
da: Medmindre det kræves af gældende lov eller er aftalt skriftligt, distribueres software under licensen "SOM DEN ER", UDEN GARANTIER ELLER BETINGELSER AF NOGEN ART, hverken udtrykkelige eller underforståede. Se licensen for det specifikke sprog, der styrer tilladelser og begrænsninger under licensen.

source: Most libraries in the following directories on [GitHub][github] made by other people and organizations and licensed in different ways:
da: De fleste biblioteker i følgende kataloger på [GitHub][github] lavet af andre mennesker og organisationer og licenseret på forskellige måder:
es: La mayoría de las librerías en los siguientes directorios en [GitHub][github] están hechas por otra gente y organizaciones y licenciadas de maneras diferentes:

source: tools
da: værktøjer
es: herramientas

source: Please refer to their LICENSE, COPYING or NOTICE files for terms of use.
da: Se venligst deres LICENS-, KOPIERING- eller BEMÆRKNING-filer for vilkår for brug.
es: Por favor ve a su LICENSE, COPYING o NOTICE para los términos de uso.

source: See also [data/copyright.html][copyright] file for a full list of copyright notices for Organic Maps application.
da: Se også [data/copyright.html][copyright] filen for en komplet liste over copyright-bemærkninger for Organic Maps-applikationen.
es: Mira también el archivo [data/copyright.html][copyright] para una lista completa de los avisos de copyright para la aplicación Organic Maps.

source: Address
da: Adresse
es: Dirección

source: Back to News
da: Tilbage til Nyheder
es: Volver a noticias

source: Contact Us
da: Kontakt os

source: Supported TTS Engines
da: Understøttede TTS-beregningsmotorer

source: F.A.Q.
da: Spørgsmål og svar

source: Install Organic Maps from Huawei AppGallery
da: Installer Organic Maps fra Huawei AppGallery
es: Instalar Organic Maps desde la ApGallery de Huawei

source: Install Organic Maps from the AppStore
da: Installer Organic Maps fra AppStore
es: Instalar Organic Maps desde el AppStore

source: Install Organic Maps from F-Droid
da: Installer Organic Maps fra F-Droid
es: Instalar Organic Maps desde F-Droid

source: Install Organic Maps from Google Play
da: Installer Organic Maps fra Google Play
es: Instalar Organic Maps desde Google Play

source: English
da: Dansk
es: Español

source: Language
da: Sprog

source: Name
da: Navn
es: Nombre

source: **Organic Maps** is a free Android & iOS offline maps app for travelers, tourists, hikers, and cyclists based on top of crowd-sourced **[OpenStreetMap][openstreetmap]** data. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme], maintained by the same people who created **MapsWithMe** in 2011.
es: **Organic Maps** es una aplicación libre para Android y iOS de mapas sin conexión para viajeras, turistas, senderistas y ciclistas basados en los detos de los mapas abiertos **[OpenStreetMap][openstreetmap]**. Es un [fork][fork] abierto y centrado en la privacidad de la aplicación **Maps.me** (anteriormente conocida como [**MapsWithMe**][mapswithme], mentenida por la misma gente que creó **MapsWithMe** en 2011.

source: **Organic Maps** is one of a few applications nowadays that supports 100% of features without an active Internet connection. Install Organic Maps, download maps, throw away your SIM card (by the way, your operator constantly tracks you), and go for a weekly trip on a single battery charge without any byte sent to the network.
es: **Organic Maps** es una de las pocas aplicacioines que hoy en día soportan el 100% de las características sin una conexión a Internet activa. Instala Organic Maps, descarga mapas, tira tu tarjeta SIM (por cierto, tu operadora te rastrea constantemente), y vete en un viaje semanal con una única carga sin ningún byte enviado a la red.

source: {{ badges(lang='en') }}
es: {{ badges(lang='es') }}

source: Turn-by-turn walking, cycling, and car navigation with voice guidance
es: Navegación giro-a-giro con guía por voz caminando, en bici y en coche

source: Bookmarks export and import in KML/KMZ formats (GPX is [planned][gpx_issue])
es: Los marcadores de exportan e importan en los formatos KML/KMZ (GPX está [planeado][gpx_issue])

source: {{ exodus_screenshot(lang='en') }}
es: {{ exodus_screenshot(lang='es') }}

source: {{ privacy_screenshots(lang='en') }}
es: {{ privacy_screenshots(lang='es') }}

source: There are different ways to donate:
es: Hay diferentes maneras de donar:

source: {{ donate_buttons(lang='en') }}
es: {{ donate_buttons(lang='es') }}

source: [iOS Beta (TestFlight)][testflight]
es: [Beta de iOS (TestFlight)][testflight]

source: [Android Beta (Firebase)][firebase]
es: [Beta de Android (Firebase)][firebase]

source: [Linux Desktop Beta (Flatpak)][flatpak]
es: [Beta de Escritorio de Linux (Flatpak)][flatpak]

source: Follow our updates in [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit].
es: Sigue nuestras actualizaciones en [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit].

source: {{ references(lang='en') }}
es: {{ references(lang='es') }}

source: We wish you a Merry Christmas 🎅 and a Happy New Year 🎄! The best gift for us is to know that we are doing The Right Thing and that our time and efforts are helping someone on the Planet.
es: ¡Os deseamos una Feliz Navidad 🎅 y un Próspero Año Nuevo 🎄! El mejor regalo para nosotros es saber que estamos haciendo Lo Correcto y que nuestro tiempo y esfuerzo están ayudando a alguien en el Planeta.

source: Organic Maps app is _free for everyone_ thanks to your **[donations][stripe]**:
es: Organic Maps es _gratis para todo el mundo_ gracias a tus **[donaciones][stripe]**:

source: Open source
es: Software libre

source: We rely on your donations to carry out our mission to keep Organic Maps open and free. And free from ads.
es: Dependemos de tus donacions para seguir con nuestra misión de mantener Organic Maps abierta y gratis. Y libre de anuncios.

source: We are a few enthusiasts contributing in our free time, and spending our families' money on the project. We love what we do, and we love our users ❤️.
es: Somos un grupo de entusiastas contribuyendo en nuestro tempo libre, y gastando el dinero de nuestras familias en el proyecto. Nos encanta lo que hacemos, y amamos a nuestros usuarios ❤️.

source: With your support, we want to become a better, privacy-focused version of Google Maps.
es: Con tu apoyo, queremos convertirnos en una major versión, centrada en la privacidad de Google Maps.

source: What will the money be used for?
es: ¿Para qué se utilizará el dinero?

source: We pay for fast servers, so anyone in the World can download free map data updates without delays. It's hundreds of terabytes monthly, and the amount is growing.
es: Pagamos por servidores rápidos, por lo que cualquier en el mundo puede descargar actualizaciones de las características de los mapas rápido y sin esperas. Son cientos de terabytes al mes, y la cantidad está creciendo.

source: User support, bugfixing, and improving the stability of the app are at the top of our priorities. There are [1200+ issues on GitHub][github issues], and this number is growing every day. AppStore, Google Play, and support emails are overflooded with comments and bugs. We want to deliver a high-quality product.
es: El apoyo a los usuarios, el arreglo de errores, y la mejora de la estabilidad de la aplicación son nuestras principales prioridades. Hay más de [1200 incidencias en GitHub][github issues], y este número crece cada día. AppStore, Google Play y los correos de soporte están inundados con comentarios y errores. Queremos enviar un producto de calidad.

source: With enough money, new features can be developed faster, for example:
es: Con suficiente dinero, pueden desarrollarse características nuevas más rápido, por ejemplo:

source: Weekly and automated map data updates
es: Actualizaciones semanales y automatizadas de los mapas

source: Bookmarks backup and sync
es: Copiado y sincronización de marcadores

source: GPS track recorder with GPX support
es: Grabadora GPS con soporte para GPX

source: Better map styles for different activities
es: Mejores estilos de mapas para diferentes actividades

source: Improve the OpenStreetMap editor
es: Mejoras al editor de OpenStreetMap

source: Recurring donations are the best way to ensure a relatively stable income for the project and motivate us for long-term tasks and goals. But you can also donate one time.
es: Las donaciones recurrentes son la mejor manera de asegurar un ingreso regular para el proyecto y nos motiva para tareas y goles a largo plazo. Pero también puedes donar una vez.

source: {{ bank_transfer(lang='en') }}
es: {{ bank_transfer(lang='es') }}

source: {{ crypto_table(lang='en') }}
es: {{ crypto_table(lang='es') }}

source: [stripe]: https://donate.organicmaps.app/ "Donate via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"
es: [stripe]: https://donate.organicmaps.app/ "Donar vía Stripe" [githu isssues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"

source: Support other users on [GitHub][issues], [Telegram][telegram_chat], [matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
es: Apoya a otros usuaros en [GitHub][issues], [Telegram][telegram_chat], [matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].

source: Rate us in [Google Play][googleplay], [Apple Store][appstore], [Huawei Appgallery][appgallery].
es: Valóranos en [Google Play][googleplay], [Apple Store][appstore], [Huawei Appgallery][appgallery].

source: 3party
es: terceras partes
