Repository: organicmaps/organicmaps.app
Catalog: po/content.*.po
Languages: da, es

source: Fast detailed offline maps for travelers, tourists, drivers, hikers and cyclists created by MapsWithMe (Maps.Me) app founders.
da: Hurtige, detaljerede offline-kort til rejsende, turister, bilister, vandrere og cyklister skabt af grundlæggerne af appen MapsWithMe (Maps.Me).
es: Mapas rápidos y detallados sin conexión para viajeros, turistas, conductores, senderistas y ciclistas creados por los fundadores de MapsWithMe (Maps.Me).

source: Home
da: Hjem
es: Inicio

source: Organic Maps: Offline Hike, Bike, Trails and Navigation
da: Organic Maps: Offline vandring, cykling, stier og navigation
es: Organic Maps: Senderismo, Ciclismo, Caminos y Navegación sin conexión

source: **Organic Maps** is a free Android & iOS offline maps app for travelers, tourists, hikers, drivers and cyclists based on **[OpenStreetMap][openstreetmap]** data created by the community. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme]), maintained by the same people who created **MapsWithMe** in 2011.
da: **Organic Maps** er en gratis Android & iOS offline kort-app til rejsende, turister, vandrere, bilister og cyklister baseret på **[OpenStreetMap][openstreetmap]** data skabt af fællesskabet. Det er en privatlivsvenlig open source [fork][fork] af **Maps.me** appen (tidligere kendt som [**MapsWithMe**][mapswithme]), vedligeholdt af de samme mennesker, der skabte **MapsWithMe** i 2011.

source: **Organic Maps** is one of the few applications nowadays that supports 100% of features without an active Internet connection. Install Organic Maps, download maps, throw away your SIM card, and go for a weeklong trip on a single battery charge without any byte sent to the network.
da: **Organic Maps** er nu til dags en af de få applikationer, hvor 100% af funktionerne fungerer uden en aktiv internetforbindelse. Installér Organic Maps, download kort, smid SIM-kortet væk, og tag på en ugelang rejse på en enkelt batteriopladning uden at en eneste byte data sendes til netværket.

source: > In 2023, Organic Maps [got its first million](@/news/2023-12-23/281/index.md) users. [Help us](@/donate/index.md) to scale!
da: > I 2023 rundede Organic Maps [én million ](@/news/2023-12-23/281/index.md) brugere. [Hjælp os](@/donate/index.md) med at blive endnu større!

source: Download and install Organic Maps from [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
da: Download og installer Organic Maps fra [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
es: Descarga e instala Organic Maps desde el [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGellery][appgallery] {#install}

source: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Hiking') }}
da: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Vandring') }}

source: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prague') }}
da: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prag') }}

source: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline Search') }}
da: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline søgning') }}

source: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation in dark mode') }}
da: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation i mørk tilstand') }}

source: Features
da: Funktioner
es: Características

source: Organic Maps is the ultimate companion app for travelers, tourists, hikers, and cyclists:
da: Organic Maps er den ultimative app til rejsende, turister, vandrere og cyklister:
es: Organic Maps es la última aplicación para viajeros, turistas, senderistas y ciclistas:

source: Detailed offline maps with places that don't exist on other maps, thanks to [OpenStreetMap][openstreetmap]
da: Detaljerede offline-kort med steder, der ikke findes på andre kort, takket være [OpenStreetMap][openstreetmap]
es: Mapas detallados sin conexión con lugares que no existen en otros mapas, gracias a [OpenStreetMap][openstreetmap]

source: Cycling routes, hiking trails, and walking paths
da: Cykelruter, vandre- og gangstier
es: Rutas ciclistas, pistas de senderismo y caminos

source: Contour lines, elevation profiles, peaks, and slopes
da: Højdekurver, højdeprofiler, toppe og skråninger
es: Líneas de contorno, perfiles de elevación, picos y pendientes

source: Turn-by-turn walking, cycling, and car navigation with voice guidance and Android Auto
da: Sving-for-sving-navigation til fods, på cykel og i bil med stemmestyring og Android Auto

source: Fast offline search on the map
da: Hurtig offline-søgning på kortet
es: Búsqueda rápida y sin conexión en el mapa

source: Export/import bookmarks in KML/KMZ, import GPX
da: Eksportér/importér bogmærker i KML/KMZ, importér GPX

source: Dark Mode to protect your eyes
da: Mørk tilstand for at beskytte dine øjne
es: Modo oscuro para proteger tus ojos

source: Countries and regions don't take a lot of space
da: Lande og regioner optager ikke ret meget plads
es: Los países y regiones no ocupan demasiado espacio

source: Free and open-source
da: Gratis og open source
es: Libre y abierta

source: Why Organic?
da: Hvorfor Organic?
es: ¿Por qué orgánica?

source: Organic Maps is pure and organic, made with love:
da: Organic Maps er ren og organisk, lavet med kærlighed:
es: Organic Maps es pura y orgánica, hecha con amor:

source: Respects your privacy
da: Respekterer dit privatliv
es: Repeta tu privacidad

source: Saves your battery
da: Skåner dit batteri
es: Ahorra batería

source: No unexpected mobile data charges
da: Ingen uventede udgifter til mobildata
es: Sin cargos de uso de datos inesperados

source: Organic Maps app is free from trackers and other bad stuff:
da: Organic Maps appen er fri for trackere og andre dårligdomme:
es: La aplicación Organic Maps está libre de rastreadores y otras cosas malas:

source: No ads
da: Ingen reklamer
es: Sin anuncios

source: No tracking
da: Ingen overvågning
es: Sin rastreadores

source: No data collection
da: Ingen dataindsamling
es: Sin recolección de datos

source: No phoning home
da: Ingen fjernaflæsning
es: No llama a casa

source: No annoying registration
da: Ingen irriterende registrering
es: Sin registros molestos

source: No mandatory tutorials
da: Ingen obligatoriske vejledninger
es: Sin tutoriales obligatorios

source: No noisy email spam
da: Ingen forstyrrende e-mail-spam
es: Sin spam por correo electrónico

source: No push notifications
da: Ingen push-meddelelser
es: Sin notificaciones

source: No crapware
da: Intet crapware
es: Sin crapware

source: ~~No pesticides~~ Purely organic!
da: ~~Ingen pesticider~~ Helt økologisk!
es: ~~Sin pesticidas~~ ¡Completamente orgánico!

source: The application is verified by [Exodus Privacy Project][exodus]:
da: Applikationen er verificeret af [Exodus Privacy Project][exodus]:
es: La aplicación está verificada por el [Proyecto Exodus Privacy][exodus]:

source: The iOS application is verified by [TrackerControl for iOS][trackercontrol]:
da: iOS-applikationen er verificeret af [TrackerControl for iOS][trackercontrol]:

source: Organic Maps doesn't request excessive permissions to spy on you:
da: Organic Maps beder ikke om overdrevent mange tilladelser for at udspionere dig:
es: Organic Maps no pide permisos excesivos para espiarte:

source: At Organic Maps, we believe that privacy is a fundamental human right:
da: Hos Organic Maps mener vi, at privatliv er en grundlæggende menneskerettighed:
es: En Organic Maps, creemos que la privacidad es un derecho humano fundamental:

source: Organic Maps is an indie community-driven open-source project
da: Organic Maps er et uafhængigt, fællesskabsdrevet open source-projekt
es: Organic Maps es un proyecto abierto indie llevado por la comunidad

source: We protect your privacy from Big Tech's prying eyes
da: Vi beskytter dit privatliv mod Big Techs nysgerrige blikke
es: Protegemos tu privacidad de los ojos de las Grande Compañías

source: Stay safe no matter wherever you are
da: Beskyt dig selv, uanset hvor du er
es: Mantente a salvo sin importar dónde estés

source: Reject surveillance - embrace your freedom.
da: Afvis overvågning - omfavn din frihed.
es: Rechaza la vigilancia - acepta tu libertad.

source: **[Give Organic Maps a try!](#install)**
da: **[Prøv Organic Maps!](#install)**
es: **[¡Prueba Organic Maps!](#install)**

source: Who is paying for the free app?
da: Hvem betaler for den gratis app?
es: ¿Quién paga por la aplicación gratuita?

source: The app is free for everyone. Please [donate](@/donate/index.md) to support us!
da: Appen er gratis for alle. Du er meget velkommen til at [donere](@/donate/index.md) for at støtte os!
es: La aplicación es gratis para todo el mundo. ¡Por favor [dona](@/donate/index.es.md) para apoyarnos!

source: To donate conveniently, click on your preferred payment method icon below:
da: Du kan nemt donere ved at klikke på ikonet for din foretrukne betalingsmetode nedenfor:

source: Our sponsors:
da: Vores sponsorer:
es: Nuestros patrocinadores:

source: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] two virtual servers with 400 TB/month of free bandwidth to help our users with maps downloads and updates.
da: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [giver os][mythic_beasts_donation] to virtuelle servere med 400 TB/måned gratis båndbredde til at hjælpe vores brugere med kortdownloads og opdateringer.
es: El ISP [Mythic Beasts](https://www.mythic-beasts.com/) [nos aporta][mythic_beasts_donation] dos servidores virtuales con 400 TB/mes de ancho de banda gratis para ayudar a nuestros usuarsiso con actualizaciones y descargas de los mapas.

source: Community
da: Fællesskab
es: Comunidad

source: Organic Maps is an [open-source software][github] licensed under the Apache License 2.0.
da: Organic Maps er [open-source software][github] licenseret under Apache License 2.0.
es: Organic Maps es [software libre][github] licenciado bajo la Apache License 2.0.

source: Please join our beta program, suggest your features, and report bugs:
da: Deltag i vores betaprogram, foreslå funktioner og rapporter fejl:
es: Por favor únete a nuestro programa beta, sugiere características y reporta errores:

source: [Linux Desktop Beta (packages)][repology]
da: [Linux Desktop Beta (pakker)][repology]
es: [Beta de Escritorio de Linux (paquetes)][repology]z

source: Report bugs or issues to [the issue tracker][issues] or [email us][email].
da: Rapporter fejl eller problemer til [fejlsporing][issues] eller [send en e-mail til os][email].
es: Reporta errores o problamas al [rastreador de problemas][issues] o [mándanos un correo electrónico][email].

source: [Discuss][ideas] ideas or propose feature requests.
da: [Diskuter][ideas] ideer eller foreslå nye funktioner.
es: [Discute][ideas] ideas o hax peticiones de características.

source: Subscribe to our [Telegram Channel][telegram] or to the [matrix space][matrix] for updates.
da: Abonnér på vores [Telegram-kanal][telegram] eller på [matrix-rummet][matrix] for opdateringer.
es: Suscríbete a nuestro [Canal de Telegram][telegram] o al [espacio de matrix][matrix] para actualizaciones.

source: Join our [Telegram Group][telegram_chat] to discuss with other users.
da: Deltag i vores [Telegram-gruppe][telegram_chat] for at diskutere med andre brugere.
es: Únete a nuestro [grupo de Telegram][telegram_chat] para hablar con otros usuarios.

source: Visit our [GitHub page][github].
da: Besøg vores [GitHub-side][github].
es: Visita nuestra [Página de GitHub][github].

source: Follow our updates in [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
da: Følg vores opdateringer på [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].

source: Join (or create and let us know) local communities: [Hungarian translators Matrix room](https://matrix.to/#/#organicmapstranslate_hu:matrix.org)
da: Deltag i (eller opret og fortæl os om) lokale fællesskaber: [Ungarske oversætteres Matrix-rum](https://matrix.to/#/#organicmapstranslate_hu:matrix.org)

source: Your money pays for all project-related expenses and motivates us to improve Organic Maps.
da: Dine penge betaler for alle projektrelaterede udgifter og motiverer os til at forbedre Organic Maps.
es: Tu dinero parga para todos los gastos relacionados con el proyecto y nos motiva a mejorar Organic Maps.

source: Donate
da: Donér
es: Donar

source: Donate to support the development of Organic Maps
da: Donér for at støtte udviklingen af Organic Maps
es: Dona para apoyar al desarrollo de Organic Maps

source: Organic Maps app is _free for everyone_ thanks to your **[donations][stripe]** in **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
da: Organic Maps appen er _gratis for alle_ takket være jeres **[donationer][stripe]** i **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:

source: No trackers
da: Ingen trackere
es: Sin rastreadores

source: No registration
da: Ingen registrering
es: Sin registro

source: Click on your preferred payment method icon below:
da: Klik på ikonet for din foretrukne betalingsmetode nedenfor:

source: Why donate to Organic Maps?
da: Hvorfor donere til Organic Maps?
es: ¿Por qué donar a Organic Maps?

source: Our goal is to provide a privacy-focused, fast and easy-to-use alternative to Google Maps and Apple Maps.
da: Vores mål er at levere et privatlivsfokuseret, hurtigt og brugervenligt alternativ til Google Maps og Apple Maps.

source: Improving public map data for the numerous websites, apps and platforms which use OpenStreetMap, and involving more people in contributing map info is our another goal.
da: Et andet mål er at forbedre offentlige kortdata til de mange hjemmesider, apps og platforme, der bruger OpenStreetMap, og at involvere flere mennesker i at bidrage med kortinformation.

source: We rely on your donations to keep Organic Maps open and free for everyone. And free from ads.
da: Vi er afhængige af dine donationer for at kunne holde Organic Maps åbent og gratis for alle. Og fri for reklamer.

source: We love what we do, and we love our users ❤️.
da: Vi elsker det, vi laver, og vi elsker vores brugere ❤️.

source: Why a free project needs money?
da: Hvorfor har et gratis projekt brug for penge?

source: In 2023, Organic Maps got its first million users. Our servers provide free, fast and frequent map updates all over the world.
da: I 2023 rundede Organic Maps for første gang en million brugere. Vores servere leverer gratis, hurtige og hyppige kortopdateringer i hele verden.

source: User support, bugfixing and publishing quality app updates are at the top of our priorities. There are [~2000 bug reports and feature requests on GitHub][github issues], and this number is growing every day. AppStore, Google Play, and support emails are overflooded with comments and bugs. We want to deliver a high-quality product.
da: Brugersupport, fejlfinding og udgivelse af app-opdateringer af høj kvalitet står øverst på vores prioriteringsliste. Der er [~2000 fejlrapporter og anmodninger om funktioner på GitHub][github issues], og dette tal vokser hver dag. AppStore, Google Play og supportmails oversvømmes med kommentarer og fejl. Vi ønsker at levere et produkt af høj kvalitet.

source: With enough money, new features can be developed. To name a few:
da: Med nok penge kan der udvikles nye funktioner. For at nævne nogle få:

source: Backup and sync bookmarks and tracks
da: Backup og synkronisering af bogmærker og spor

source: GPS track recorder with GPX export
da: GPS-sporoptager med GPX-eksport

source: Satellite imagery
da: Satellitbilleder

source: Public Transport
da: Offentlig transport
es: Transporte público

source: Traffic and accident reporting
da: Trafik- og ulykkesrapportering

source: Photos and Reviews
da: Fotos og anmeldelser

source: Map styles for different activities
da: Kortstilarter til forskellige aktiviteter

source: Hill shading and 3D terrain
da: Terrænskygger og 3D-terræn
es: Sombreado de colinas y terreno 3D

source: More advanced OpenStreetMap editor
da: En mere avanceret OpenStreetMap-editor

source: Better offline address search, routing, and navigation
da: Bedre offline adressesøgning, ruteberegning og navigation
es: Mejor búsqueda de direcciones sin conexión, enrutado y navegación

source: … and [many other][github issues] features you want and love
da: … og [mange andre][github issues] funktioner, som du ønsker og elsker
es: ... y [muchas otras][github issues] características que quieres

source: How to donate?
da: Hvordan kan jeg donere?
es: ¿Cómo donar?

source: Recurring donations are the best way to ensure a relatively stable income for the project and motivate us for long-term tasks and goals. One-time donations are appreciated too.
da: Tilbagevendende donationer er den bedste måde at sikre en relativt stabil indkomst til projektet og motivere os til langsigtede opgaver og mål. Engangsdonationer er også meget velkomne.

source: Bank Transfer
da: Bankoverførsel
es: Transferencia Bancaria

source: Please consider donating annually to reduce total fees.
da: Overvej venligst at donere årligt for at reducere det samlede gebyr.
es: Por facor considera donar anualmente para reducir las tasas totales.

source: Can you help us in any other way?
da: Kan du hjælpe os på andre måder?
es: ¿Puedes ayudarno de alguna otra manera?

source: Yes! There are many ways to support Organic Maps. Please see [Support Us](@/support-us/index.md) page for more details.
da: Ja! Der er mange måder at støtte Organic Maps på. Se [Støt os](@/support-us/index.md) siden for flere oplysninger.
es: ¡Sí! Hay varias maneras de apoyar a Organic Maps. Por favor mira la página [Apóyanos](@/support-us/index.md) para más detalles.

source: Stay in touch with the latest Organic Maps releases, news and updates from our team
da: Hold dig ajour med de seneste Organic Maps-udgivelser, nyheder og opdateringer fra vores team
es: Mantente en contacto con los últimos lanzamientos de Organic Maps, las noticias y las actualizaciones de nuestro equipo

source: News
da: Nyheder
es: Noticias

source: Organic Maps: Latest news and updates from our team
da: Organic Maps: Seneste nyheder og opdateringer fra vores team
es: Organic Maps: Últimas noticias y actualizaciones de nuestro equipo

source: No tracking, no ads, no data collection, no statistics collection, no spyware
da: Ingen sporing, ingen reklamer, ingen dataindsamling, ingen statistikindsamling, ingen spyware
es: Sin rastreadores, sin anuncios, sin recolección de datos, sin recolección de estadísticas, sin spyware

source: Privacy
da: Privatliv
es: Privacidad

source: Organic Maps: Privacy Policy
da: Organic Maps: Privatlivspolitik
es: Organic Maps: Política de Privacidad

source: Organic Maps respects your privacy and DOES NOT TRACK YOU.
da: Organic Maps respekterer dit privatliv og SPORER DIG IKKE.
es: Organic Maps respeta tu privacidad y NO TE RASTREA.

source: Unlike most other applications, there is no tracking, no ads, no spyware, no data and statistics collection in Organic Maps.
da: I modsætning til de fleste andre applikationer er der ingen sporing, ingen reklamer, ingen spyware, ingen data- og statistikindsamling i Organic Maps.
es: A diferencia de otras aplicaciones, no hay rastreadores, ni anuncios, ni spyware, ni recolección de datos y estadísticas en Organic Maps.

source: Stay away from Big Tech's prying eyes!
da: Undgå Big Techs nysgerrige blikke!
es: ¡Mantente lejos de los ojos de las Grandes Compañías!

source: If you have any questions or suggestions, please contact us at [legal@organicmaps.app](mailto:legal@organicmaps.app).
da: Har du spørgsmål eller forslag, er du velkommen til at kontakte os på [legal@organicmaps.app](mailto:legal@organicmaps.app).
es: Si tienes preguntas o sugerencias, por favor contacta con nosotros en [legal@organicmaps.app](mailto:legal@organicmaps.app).

source: <sub>This policy is effective as of 2021-04-24.</sub>
da: <sub>Denne politik er gældende fra 24-04-2021.</sub>
es: <sub>Esta política es efectiva desde el 24/04/2021.</sub>

source: Different ways to support the development of our free application
da: Forskellige måder at støtte udviklingen af vores gratis applikation på
es: Diferentes maneras de apoyar al desarrollo de nuestra aplicación gratis y abierta

source: Support Us
da: Støt os
es: Apóyanos

source: Support the development of Organic Maps
da: Støt udviklingen af Organic Maps
es: Apoya al desarrollo de Organic Maps

source: Organic Maps is a free, open-source app. It is free from ads, it does not collect your personal information, and it is developed by a few enthusiasts with the help of the community.
da: Organic Maps er en gratis open source-app. Den er fri for reklamer, den indsamler ikke dine personlige oplysninger og er udviklet af et par entusiaster med hjælp fra fællesskabet.
es: Organic Maps es una aplicación abierta y gratis. Está libre de anuncios, no recoge tu información personal y está desarrollada por unos pocos entusiastas con la ayuda de la comunidad.

source: There are different ways to support the development:
da: Der er forskellige måder at støtte udviklingen på:
es: Hay diferentes maneras de apoyar al desarrollo:

source: [Donate](@/donate/index.md)! Every dollar or euro counts and helps us to pay for servers and scale.
da: [Donér](@/donate/index.md)! Hver dollar eller euro tæller og hjælper os med at betale for servere og opskalering.
es: ¡[Donar](@/donate/index.es.md)! Cada dólar o euro cuenta y nos ayuda a pagar por los servidores y escalar.

source: Report bugs and share ideas on our [GitHub][github] or via [email][email].
da: Rapporter fejl og del ideer på vores [GitHub][github] eller via [e-mail][email].
es: Reporta errores y comparte ideas en nuestro [GitHub][github] o vía [correo electrónico][email].

source: Help us to [fix bugs][contributing] and do code reviews if you are a developer. Every fixed small issue makes someone happier.
da: Hjælp os med at [rette fejl][contributing] og lave kodegennemgange, hvis du er udvikler. Hvert løst lille problem gør nogen gladere.
es: Ayúdanos a [arreglar errores][contributing] y hacer revisiones de código si eres un desarrollador. Cada pequeña incidencia arreglada hace feliz a alguien.

source: [Translate][translations] missing strings in the app's interface.
da: [Oversæt][translations] manglende strenge i appens brugerflade.
es: [Traduce][translations] cadenas que faltan en la interfaz de la aplicación.

source: Translate [App Store][translations_appstore] and [Android][translations_googleplay] descriptions into your language.
da: Oversæt [App Store][translations_appstore] og [Android][translations_googleplay] beskrivelser til dit sprog.
es: Traduce las descripciones de [App Store][translations_appstore] y [Android][translations_googleplay] a tu idioma.

source: [Translate][translations_website] our web site into your language.
da: [Oversæt][translations_website] vores hjemmeside til dit sprog.
es: [Traduce][translations_website] nuestro sitio web a tu idioma.

source: Join the [OpenStreetMap][openstreetmap] community and contribute to the maps data.
da: Slut dig til [OpenStreetMap][openstreetmap] fællesskabet og bidrag med kortdata.
es: Únete a la comunidad de [OpenStreetMap][openstreetmap] y contribuye a los datos del mapa.
